/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "Du skal logge ind som administrator for at ændre denne indstilling.";
"AUTH_TIP" = "Du skal skrive et administratornavn og en -adgangskode for at ændre indstillingerne.";
"SRVR_TIP" = "Disse muligheder er utilgængelige på Mac OS X Server.";
"ADD" = "Tilføj";

/* FileVault */
"OK" = "OK";
"CONTINUE" = "Fortsæt";
"CANCEL" = "Annuller";
"CHANGE" = "Skift…";
"APPLY" = "Anvend";
"DONTAPPLY" = "Anvend ikke";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "ADVARSEL: ";

"FILEVAULT_UNAVAILABLE" = "Du kan ikke slå FileVault til for denne konto.";
"FILEVAULT_UNAVAILABLE_DESC" = "Du kan ikke slå FileVault til for denne konto, fordi det er en netværkskonto, eller fordi kontoens hjemmemappe findes på en server.";

"FILEVAULT_UNAVAILABLE_FSYS" = "Du kan ikke slå FileVault til for at beskytte denne brugerkontos hjemmemappe.";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "Hjemmemappen findes på en enhed, der ikke har formatet Mac OS - udvidet.";

"MANAGED_TOOLTIP" = "Muligheden er utilgængelig, fordi den administreres af systemadministratoren.";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "Du kan ikke slå FileVault til for denne konto. Eksterne konti skal oprettes som FileVault-konti";

"MANAGED_TOOLTIP_AUTOLOGIN" = "Du kan ikke ændre automatisk log ind, fordi det administreres af systemadministratoren.";

"MASTER_PASSWORD_VERIFY_ERR" = "Du har skrevet den gamle hovedadgangskode forkert. Prøv igen.";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "Adgangskoderne er forskellige.";
"PASS_VERIFY_ERR" = "Adgangskoden og den bekræftede adgangskode er ikke ens. Skriv adgangskoden igen.";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "Du har ikke skrevet en hovedadgangskode.";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "Du skal have en hovedadgangskode, før du kan slå FileVault til.";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "Adgangskoden og stikordet må ikke være ens.";
"PASSWORD_CANT_MATCH_HINT_ERR" = "Adgangskoden og stikordet må ikke være ens. Vælg et andet stikord.";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "Den adgangskode er forkert.";

"PASS_IS_EMPTY_ERR_SHORT" = "Du har ikke skrevet en adgangskode.";
"PASS_IS_EMPTY_ERR" = "Du har ikke skrevet en adgangskode.";
"PASS_IS_EMPTY_ERR_DESC" = "Du skal skrive en adgangskode til kontoen, før du kan slå FileVault til for denne brugerkonto.";

"KEYCHAIN_NONADMIN_PASSWORD" = "Din adgangskode til nøgleringen ændres til den nye kontoadgangskode.";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Din adgangskode til nøgleringen ændres til den nye kontoadgangskode.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Hvis din nøglering er låst, vil du blive bedt om at skrive den nuværende adgangskode til nøgleringen, før du kan ændre din adgangskode.";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "Du kan ikke slå FileVault til, hvis andre brugere er logget på computeren.";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "Alle andre brugere skal logge ud, og herefter kan du slå FileVault til for denne konto.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "Du kan ikke slå FileVault fra, hvis andre brugere er logget på computeren.";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "Alle andre brugere skal logge ud, og herefter kan du slå FileVault fra for denne konto.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "Du kan ikke konvertere FileVault-formater, hvis andre brugere er logget på computeren.";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "Alle andre brugere skal logge ud, og herefter kan du konvertere FileVault for denne konto.";


"FILEVAULT_ON_NO_ROOM" = "Der er ikke nok plads på harddisken til at slå FileVault til.";
"FILEVAULT_ON_NO_ROOM_DESCR" = "Hvis du slår FileVault til, skal der være yderligere %@ ledig diskplads på enheden \"%@\". Prøv at tømme papirkurven eller slette unødvendige arkiver.";

"FILEVAULT_OFF_NO_ROOM" = "Der er ikke nok plads på harddisken til at slå FileVault fra.";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "Hvis du slår FileVault fra, skal der være yderligere %@ ledig diskplads på enheden \"%@\". Prøv at tømme papirkurven eller slette unødvendige arkiver.";

"FILEVAULT_CONVERT_NO_ROOM" = "Der er ikke nok plads på harddisken til at konvertere FileVault.";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "Hvis du konverterer FileVault, skal der være yderligere %@ ledig diskplads på enheden \"%@\". Prøv at tømme papirkurven eller slette unødvendige arkiver.";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = "Der er ikke nok plads på harddisken \"%@\" til at slå FileVault til.";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "Der kræves %@ ekstra ledig plads på harddisken, før FileVault kan slås til, og der kan oprettes en krypteret kopi af hjemmemappen. Prøv at tømme papirkurven eller slette unødvendige arkiver fra \"%@\".";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = "Der er ikke nok plads på harddisken \"%@\" til at slå FileVault fra.";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "Der kræves %@ ekstra ledig plads på harddisken, før FileVault kan slås fra, og der kan oprettes en afkrypteret kopi af hjemmemappen. Prøv at tømme papirkurven eller slette unødvendige arkiver fra \"%@\".";
"FILEVAULT_SECURE_ERASE_STATUS" = "Sikker sletning af den forrige hjemmemappe: %d%%  er færdig.";
"FILEVAULT_SECURE_ERASE_FINISHED" = "Sikker sletning af den forrige hjemmemappe er færdig.";

"MASTER_PASSWORD_PART_1" = "Hovedadgangskoden er ";
"MASTER_PASSWORD_PART_2_NO" = "ikke indstillet";
"MASTER_PASSWORD_PART_2_YES" = "indstillet";
"MASTER_PASSWORD_PART_3" = " til denne computer.";

"FILEVAULT_PART_1" = "FileVault-beskyttelse er slået ";
"FILEVAULT_PART_2_NO" = "fra";
"FILEVAULT_PART_2_YES" = "til";
"FILEVAULT_PART_3" = " for denne konto.";

"SET_MASTER_PASSWORD" = "Indstil hovedadgangskode…";
"TURN_ON_FILEVAULT" = "Slå FileVault til…";
"TURN_OFF_FILEVAULT" = "Slå FileVault fra…";
"FILEVAULT_ON_NOTE" = "Det kan tage et stykke tid at slå FileVault til.";
"FILEVAULT_OFF_NOTE" = "Det kan tage et stykke tid at slå FileVault fra.";

"CHANGE_PASS_FAILED_TITLE" = "Du kan ikke bruge den adgangskode.";
"CHANGE_PASS_FAILED" = "Der var et problem med din adgangskode. Systemadministratoren tillader muligvis ikke, at du ændrer din adgangskode. Kontakt systemadministratoren for at få hjælp.";
"CHANGE_PASS_FAILED_QualityCheck" = "Din adgangskode opfyldte ikke systemadministratorens krav. Adgangskoden skal evt. bestå af forskellige tegn, tal eller symboler. Hvis du er usikker på kravene, skal du kontakte systemadministratoren.";
"CHANGE_PASS_FAILED_TooShort" = "Din adgangskode er for kort. Prøv at skrive en længere adgangskode.";
"CHANGE_PASS_FAILED_TooLong" = "Din adgangskode er for lang. Prøv at skrive en kortere adgangskode.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Din adgangskode skal indeholde et eller flere bogstaver. Prøv at skrive en ny adgangskode.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Din adgangskode skal indeholde et eller flere tal. Prøv at skrive en ny adgangskode.";
"CHANGE_PASS_FAILED_TooSoon" = "Du har ændret din adgangskode for nylig. Systemadministratoren tillader ikke, at du ændrer adgangskode så ofte. Kontakt systemadministratoren for at få hjælp.";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "Er du sikker på, at du vil nulstille lokalitetsadvarsler?";
"RESET_ALERT_INFO_TEXT" = "Når du bliver spurgt, skal du tillade programmer at bruge din lokalitet.";

"IR_DISABLED_NOTE" = "Denne computer kan ikke arbejde med nogen fjernbetjening.";
"IR_PAIRED_NOTE" = "Denne computer kan kun arbejde med den parrede fjernbetjening.";
"IR_UNPAIRED_NOTE" = "Denne computer kan arbejde med alle tilgængelige fjernbetjeninger.";
"IR_PAIRED_BUTTON" = "Slet pardannelse";
"IR_UNPAIRED_BUTTON" = "Dan par…";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "Der kræves en administratoradgangskode til at låse de enkelte vinduer i Systemindstillinger op";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "Gæster kan ikke ændre denne indstilling";

/* Firewall Strings */
"Remote Management" = "Ekstern administration";
"Network Time" = "Netværkstid";
"File Sharing" = "Arkivdeling (%@)";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "Webdeling";
"Printer Sharing" = "Printerdeling";
"Remote Apple Events" = "Eksterne Apple Events";
"Remote Login - SSH" = "Ekstern log ind (SSH)";
"iChat Rendezvous" = "iChat via Bonjour";
"iPhoto Rendezvous Sharing" = "iPhoto-deling";
"iTunes Music Sharing" = "iTunes-musikdeling";
"Screen Sharing" = "Skærmdeling";
"Optical Disc Sharing" = "Dvd- eller cd-deling";

"CAPTION_FIREWALL_IS" = "Firewall: ";
"FIREWALL_OFF" = "Fra";
"FIREWALL_ON" = "Til";

"FIREWALL_BUTTON_START" = "Start";
"FIREWALL_BUTTON_STOP" = "Stop";
"FIREWALL_START" = "Klik på Start for at slå Firewall til.";
"FIREWALL_STOP" = "Klik på Stop for at slå Firewall fra.";

"FIREWALL_ALERT" = "Denne computers firewall er slået fra.";
"FIREWALL_ALERT_INFO" = "Klik på Start for at slå Firewall til.";

"Services_DisplayName" = "Tjenester";
"Applications_DisplayName" = "Programmer";

"SHOW_IN_FINDER" = "Vis i Finder";
"OPEN_SHARING_PREF" = "Åbn Deling";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "Du kan slå %@ fra i vinduet Deling";
"OPEN_LOG_NO_LOG_TOOLTIP" = "Ingen tilgængelig firewall-log";

"AX_ADD_CONNECTION_DESCRIPTION" = "Tilføj forbindelse";
"AX_DELETE_CONNECTION_DESCRIPTION" = "Slet forbindelse";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "Firewall er slået til og indstillet til at undgå uautoriserede programmer, og tjenester fra accepterende indgående forbindelser.";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "Denne computers firewall er slået fra. Alle indgående forbindelser til computeren tillades.";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "Firewall er slået til og indstillet til at blokere alle indgående forbindelser, undtagen dem der kræves til standard Internettjenester, såsom DHCP, Bonjour, og IPSec.";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "Firewall blokerer alle delte tjenester, som arkivdeling, skærmdeling, iChat Bonjour, og iTunes musikdeling. Hvis du vil tillade deling af tjenester, skal du klikke på Avanceret og fravælge afkrydsningsfeltet hvor der står “Bloker alle indgående forbindelser”.";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "Firewall blokerer alle delte tjenester, som arkivdeling, skærmdeling, iChat Bonjour, og iTunes musikdeling. Hvis du vil tillade deling af tjenester, skal du klikke på Avanceret og fravælge afkrydsningsfeltet hvor der står “Bloker alle indgående forbindelser”.";
"FIREWALL_IMPORTANT" = "VIGTIGT";

"ALERT_UNSAVED_CHANGES" = "Firewall-indstillingerne indeholder ændringer, der ikke er arkiveret";
"ALERT_UNSAVED_CHANGES_EXIT" = "Vil du anvende dine ændringer, før du lukker vinduet Sikkerhed?";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
